[{"PostID":1,"PostDate":"07/12/2022","Title":"Derfor gør certificeret træ en forskel","Description":"I STARK handler vi kun FSC®-certificeret tropisk hårdttræ. I vores trælaster kan du f.eks. finde sorterne Ipe, Jatoba, Cumaru, Mahogni og mange flere.\n\nHvorfor kun certificeret tropisk træ?\nCertificeret tropisk træ gør en stor forskel for vores jord. Det har STARKs bæredygtighedsansvarlige Kristian Fribo set med egne øjne.\n\nHan har nemlig besøgt skovområder i Amazonas i Brasilien og Peru, hvor STARK blandt andet får vores certificerede træ fra.\n\n\nFSC-certificeret skov syv år efter, at den er blevet certificeret. Her er vedmassen bevaret, og der bliver passet på flora og fauna i skoven.\nSkove er gode for miljøet og klimaet, bl.a. fordi træer binder CO2. Bliver skoven fældet, er der ingen træer til at optage CO2.\n\nI flere certificerede skove plukker man enkelte træer ud til fældning løbende, i stedet for at fælde hele skoven. Med certificerede skove beholder vi altså skoven og dens optag og binding af CO2, samtidig med at vi får træ ud af det løbende.\n\nHerudover tages der i en FSC-certificeret skov en lang række unikke hensyn for især at beskytte natur, dyr og mennesker - og specielt i Amazonas - de lokale stammer.","AuthorFirstname":"Hans","AuthorLastname":"Starker"},{"PostID":2,"PostDate":"03/12/2021","Title":"Nye klimakrav fra 2023 – hvad betyder det for dig?","Description":"Efter årsskiftet kommer der nye regler for nybyggeri i bygningsreglementet. Vi guider dig her til, hvad det kommer til at betyde for dig.\n\nLæs også vores folder om de nye klimakrav. Her finder du alle de informationer, du har brug for. \n\nHvad er de præcise krav?\nFra 1. januar 2023 kommer der to nye bestemmelser om nybyggeris klimapåvirkninger i bygningsreglementet:\n\nEt nybyggeris klimapåvirkninger skal dokumenteres med en klimaberegning (dvs. en livscyklusanalyse, LCA).\nNybyggeri over 1000 m2 skal overholde en grænseværdi i forhold til CO2-udledning på 12 kg CO2e/m2/år.\nBygherren skal sikre, at dokumentationen for et nybyggeris klimapåvirkninger foreligger ved færdigmeldingen af byggeriet. Ellers kan bygherren ikke få en ibrugtagningstilladelse for bygningen.\n\nHvad betyder kravene for dig?\nEr du udførende entreprenør eller håndværker på et nybyggeri er din viden vigtig, når klimaberegningerne skal laves. Du ved, hvad der præcist er brugt af materialer i byggeriet samt hvilke mængder.\n\nDerfor kan du blive bedt om at skaffe oplysninger om materialetyper og mængder af dem, der står for at udføre klimaberegningen.\n\nDe oplysninger kan du finde ved at logge på din konto på STARK.dk. Her kan du trække tilgængelig information om materialerne for den relevante byggeplads.\n\nSTARK hjælper dig\nHos STARK følger vi nøje med i de nyeste udmeldinger og vejledninger i forhold til de nye klimakrav, så vi er klar til at hjælpe dig, når kravene træder i kraft.\n\nVi arbejder også løbende på at sørge for, at de nyeste data om vores materialer er tilgængelige for dig til udtræk på STARK.dk.\n\nI november og december arrangerer vi desuden dialogmøder om de nye krav. Du kan tilmelde dig på linket her: ","AuthorFirstname":"Lone","AuthorLastname":"Stark"},{"PostID":3,"PostDate":"07/07/2021","Title":"Produkter med DGNB ENV1.2-kvalitetstrin","Description":"Skal du bruge materialer til et DGNB-byggeri, kan du finde et stort udvalg hos STARK. For at gøre det endnu nemmere for dig at finde frem til de rette materialer, kan du nu søge efter produkter, der opfylder et af de 4 kvalitetstrin under ENV1.2.\n\nHar du spørgsmål til materialer til dit DGNB-byggeri, kan du tage fat i en af vores bæredygtighedsambassadører. Du finder dem i vores forretninger over hele landet. \n\nSådan søger du efter udvalget af produkter med et af de fire kvalitetstrin:\nFind alle produkter med kvalitetstrin her.\nFor at se produkter med et bestemt kvalitetstrin, f.eks. kvalitetstrin 4, skal du vælge vælge ’4’ under punktet ’DGNB ENV1.2 KVALITETSTRIN’ øverst.\nDu ser nu alle de produkter, der opfylder kvalitetstrin 4 under ENV1.2.\nI menuen øverst kan du vælge mere specifikt, hvad du søger efter. Det kan være en bestemt kategori eller type af materialer samt forskellige mærker. Du kan også vælge, hvor du vil have materialerne leveret til. \nFind de materialer, du skal bruge, og læg dem i kurven.\nHvis du vil vide mere om et bestemt materiale:\nFind det materiale, du ønsker at læse mere om.\nKlik på produktet. \nHer kan du se en \u0027Beskrivelse\u0027 af produktet, samt \u0027Tekniske specifikationer\u0027 herunder om produktet er certificeret, samt relevante dokumenter for produktet. ","AuthorFirstname":"Julius ","AuthorLastname":"Stark"}]